<?php
?>

<div id="content">
	<img src="/images/content/main1.jpg" width="500" height="300" style="float: right; margin-left: 30px">
	<p>Магазин продуктов "Вкуснее не бывает" - мы каждый день будем радовать Вас большим ассортиментом, предлагая для Вас самые свежие и вкусные продукты! Доставка в наши магазины осуществляется каждый день, именно поэтому у нас всегда всё самое лучшее! В Московской области на ферме мы разводим и выращиваем свиней, быков, баранов для того чтобы каждый день радовать Вас свежим мясом! Мы кормим животных лучшими кормами, заботимся об их здоровье. Вырезка, шея и другое мясо вы можете приобрести у нас от 230руб за кг. Мясо только с бойни, вкусное, не жирное. Самое лучшее - выращено специально для Вас!</p>
	<span class="slogan">Лучшее для вас!</span>
	<span class="clearfix"></span>

	<img src="/images/content/main2.jpg" width="340" height="250" style="float: left; margin-right: 30px">
	<h3>Ваша ферма</h3>
	<p>Выращено с любовью! Натуральные продукты Ваша Ферма созданы в гармонии с природой. Овощи, яблоки и арбузы спеют под солнцем Краснодарского края, медовые финики едут из Израиля, а сыр нам делают фермеры в Смоленской, Орловской, Калужской областях. Мы внимательно следим за качеством продукотов, которые нам поставляют. Каждое наше яблоко созревает под лучами солнца! Мы их не обрабатываем ядами. Все наши овощи, фрукты и ягоды выращены специально для вас!</p>
	<span class="slogan">Ваша ферма - для Вас,с заботой.</span>
	<span class="clearfix"></span>

	<img src="/images/content/main3.jpeg " width="450" height="280" style="float: right; margin-left: 30px">
	<h3>Выпечка и булочки</h3>
	<p>Хлебобулочные изделия – традиционные блюда во многих кухнях мира. Сложно представить стол без свежих пирогов и булок. Причем, чтобы порадовать себя, гостей, партнеров или подчиненных, вовсе не обязательно самому вставать к плите. Самые свежие хлебобулочные изделия в городе предлагает наша пекарня. Каждый день мы выпекаем для Вас лучшие булочки! А ещё,придя в один из наших магазинов, у вас есть возможность заказать торт по Вашему эскизу, или по нашему каталогу тортов. Так же вы сможете самостоятельно выбрать основу, начинку для торта!</p>
	<span class="slogan">Всегда свежее, всегда для Вас.</span>
	<span class="clearfix"></span>
</div>
